[
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "obsidian-functionplot",
  "obsidian-charts",
  "obsidian-admonition",
  "obsidian-grammarly-plugin",
  "various-complements",
  "open-gate",
  "quick-latex",
  "convert-url-to-iframe",
  "notion-like-tables",
  "media-extended",
  "calendar",
  "obsidian-pomodoro-plugin",
  "obsidian-annotator",
  "obsidian-icon-folder"
]